{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "25F033974775C19BA0652B9A83CC062F"
		},
		{
			"Source":
			{
				"Text": "Appuyez sur une touche"
			},
			"Translation":
			{
				"Text": "Press Any Key"
			},
			"Key": "F361B88B4A109AF403AAEAA4AA34E4BC"
		},
		{
			"Source":
			{
				"Text": "Arthur Durand\r\n\r\nEthan Perrod\r\n\r\nGuillaume Clerc\r\n\r\nHugo Mora\r\n\r\nLori Lou\r\n\r\nLucas Guichard"
			},
			"Translation":
			{
				"Text": "Arthur Durand\r\n\r\nEthan Perrod\r\n\r\nGuillaume Clerc\r\n\r\nHugo Mora\r\n\r\nLori Lou\r\n\r\nLucas Guichard"
			},
			"Key": "F473014D4864486F4EE185B5AC2433CD"
		},
		{
			"Source":
			{
				"Text": "Attention, certain de vos parramètres ne sont pas appliqué et risque d'être perdu si vous ne les enregistrez pas."
			},
			"Translation":
			{
				"Text": "Please note, some of your settings are not applied and may be lost if you do not save them."
			},
			"Key": "D720CF2847B4AFADC015AB8BBA76F109"
		},
		{
			"Source":
			{
				"Text": "Attention, certains de vos parramètre nécéssite de redémarer le jeux pour être effectif."
			},
			"Translation":
			{
				"Text": "Please note, some of your settings require restarting the game to be effective."
			},
			"Key": "7AE3A13B44041730903D51B09CE89BF3"
		},
		{
			"Source":
			{
				"Text": "Autre"
			},
			"Translation":
			{
				"Text": "Other"
			},
			"Key": "A944AB1845F7FAB6A1D4C9BE3D0D8B4E"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "0ECF326343ABD73E47D9A48BA04511E2"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "142E90B4446C3FEB501117AC56975320"
		},
		{
			"Source":
			{
				"Text": "Certain de vos paramètre nécécite de redémarer le jeux pour fonctionner."
			},
			"Translation":
			{
				"Text": "Some of your settings require restarting the game to work."
			},
			"Key": "9A3C173F40B77320988CA0828B8071D8"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": "Credits"
			},
			"Key": "32F8A8AF478EC673448426B5E25F418B"
		},
		{
			"Source":
			{
				"Text": "Crushed"
			},
			"Translation":
			{
				"Text": "Crushed"
			},
			"Key": "6CE28A42405D8C2E9478E6A26CF08030"
		},
		{
			"Source":
			{
				"Text": "Crushed"
			},
			"Translation":
			{
				"Text": "Crushed"
			},
			"Key": "E1A8F0DD4225CCDA6E0314B94E561B9E"
		},
		{
			"Source":
			{
				"Text": "Display"
			},
			"Translation":
			{
				"Text": "Display"
			},
			"Key": "D5DD76EC4E5582CBEE1E10B7443D16D3"
		},
		{
			"Source":
			{
				"Text": "Dynamic scaling"
			},
			"Translation":
			{
				"Text": "Dynamic scaling"
			},
			"Key": "EE983E364ED7F0131D2B439EA3D58A47"
		},
		{
			"Source":
			{
				"Text": "FPS limit"
			},
			"Translation":
			{
				"Text": "FPS limit"
			},
			"Key": "3B8C117445A365E23C98988F8AB82366"
		},
		{
			"Source":
			{
				"Text": "Fallen"
			},
			"Translation":
			{
				"Text": "Fallen"
			},
			"Key": "CF3EF43C4379B967C50122A02A25CDE4"
		},
		{
			"Source":
			{
				"Text": "Falling"
			},
			"Translation":
			{
				"Text": "Falling"
			},
			"Key": "6523BAD84A1E93C3F10348A7E4C13F2E"
		},
		{
			"Source":
			{
				"Text": "Fenêtré"
			},
			"Translation":
			{
				"Text": "Windowed"
			},
			"Key": "5A983BFC4C726E910FC5D6BE84BE40E5"
		},
		{
			"Source":
			{
				"Text": "Game Credits"
			},
			"Translation":
			{
				"Text": "Game Credits"
			},
			"Key": "3BBF6CC84A0D4755EFF161B302A93BCA"
		},
		{
			"Source":
			{
				"Text": "General"
			},
			"Translation":
			{
				"Text": "General"
			},
			"Key": "96C5FFA343CC9F7ABDEB77832B5D3867"
		},
		{
			"Source":
			{
				"Text": "Give me your name :"
			},
			"Translation":
			{
				"Text": "Give me your name :"
			},
			"Key": "815DC1114B0AFDB7F5FAF0B275776783"
		},
		{
			"Source":
			{
				"Text": "HDR"
			},
			"Translation":
			{
				"Text": "HDR"
			},
			"Key": "389E0E154B67A10B32FCBBA8B4BD7376"
		},
		{
			"Source":
			{
				"Text": "IA_Jump"
			},
			"Translation":
			{
				"Text": "IA_Jump"
			},
			"Key": "E3697C9140DFDF27BFB7CA9B2226137A"
		},
		{
			"Source":
			{
				"Text": "IA_Look"
			},
			"Translation":
			{
				"Text": "IA_Look"
			},
			"Key": "B8D142194ACCFA81E91C5F878DE4084A"
		},
		{
			"Source":
			{
				"Text": "IA_Move"
			},
			"Translation":
			{
				"Text": "IA_Move"
			},
			"Key": "0116EAAA4F6665E73BB0AAB8B0756B74"
		},
		{
			"Source":
			{
				"Text": "IA_Move"
			},
			"Translation":
			{
				"Text": "IA_Move"
			},
			"Key": "749B44E9421F3DE9BB7404AA419DD659"
		},
		{
			"Source":
			{
				"Text": "IA_Move"
			},
			"Translation":
			{
				"Text": "IA_Move"
			},
			"Key": "AC841F7943A43DF647C0BCA21F333925"
		},
		{
			"Source":
			{
				"Text": "IA_Move"
			},
			"Translation":
			{
				"Text": "IA_Move"
			},
			"Key": "ACE03D854E71055C50228ABE1E3E2BCA"
		},
		{
			"Source":
			{
				"Text": "Illimité"
			},
			"Translation":
			{
				"Text": "Illimité"
			},
			"Key": "CE389FD547257F182A770D85E0FFC58C"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "5D2294304000ABE21424F2ABE4BA950D"
		},
		{
			"Source":
			{
				"Text": "Langue"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "A51422384C73DA9FC232B5B3F52C1B9D"
		},
		{
			"Source":
			{
				"Text": "Ludumdare 54 - TechNet"
			},
			"Translation":
			{
				"Text": "Ludumdare 54 - TechNet"
			},
			"Key": "F41661164BBB53A9A8538E98D653D948"
		},
		{
			"Source":
			{
				"Text": "Minimum"
			},
			"Translation":
			{
				"Text": "Minimum"
			},
			"Key": "C89694674E072C8162A1DA853EED8C1A"
		},
		{
			"Source":
			{
				"Text": "Move the character in the world"
			},
			"Translation":
			{
				"Text": "Move the character in the world"
			},
			"Key": "627BAE3B4BC9773FEA6A928D82B67063"
		},
		{
			"Source":
			{
				"Text": "Move the player chamera."
			},
			"Translation":
			{
				"Text": "Move the player chamera."
			},
			"Key": "2786D240404CC3F2A31F3E847E96EDAA"
		},
		{
			"Source":
			{
				"Text": "Moyen"
			},
			"Translation":
			{
				"Text": "Medium"
			},
			"Key": "0D506AB643FAC67F933A7B88741BDCD1"
		},
		{
			"Source":
			{
				"Text": "Name"
			},
			"Translation":
			{
				"Text": "Name"
			},
			"Key": "FCF2F9BA43EBE0AD73BB99B89B59ACD1"
		},
		{
			"Source":
			{
				"Text": "Next"
			},
			"Translation":
			{
				"Text": "Next"
			},
			"Key": "F8F9948A475343356D9C33B1D3DAA6D4"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "Play"
			},
			"Key": "B7122E4F42F503286AC510B2197AD1F5"
		},
		{
			"Source":
			{
				"Text": "Plein écran"
			},
			"Translation":
			{
				"Text": "Fullscreen"
			},
			"Key": "16795FC84ED5EE4E7B039B8199855F68"
		},
		{
			"Source":
			{
				"Text": "Plein écran sans bordure"
			},
			"Translation":
			{
				"Text": "Windowed Fullscreen"
			},
			"Key": "2D8249524F006FC622BC4797FFA778C0"
		},
		{
			"Source":
			{
				"Text": "Press Any Key to start"
			},
			"Translation":
			{
				"Text": "Press Any Key to start"
			},
			"Key": "E4E0CAED4863D398D78DC1B7F0C43D10"
		},
		{
			"Source":
			{
				"Text": "Quality"
			},
			"Translation":
			{
				"Text": "Quality"
			},
			"Key": "AB12BE174F6C7D4C279F6CB50FD20083"
		},
		{
			"Source":
			{
				"Text": "Qualité de l'anti-crénelage"
			},
			"Translation":
			{
				"Text": "Anti-aliasing quality"
			},
			"Key": "3483F0394F46E60A0ADBB4B423E8B95B"
		},
		{
			"Source":
			{
				"Text": "Qualité des effets visuels"
			},
			"Translation":
			{
				"Text": "visual effects quality"
			},
			"Key": "D4363B8F4FBD3D6702CDD3ADB4C93146"
		},
		{
			"Source":
			{
				"Text": "Qualité des objets distants"
			},
			"Translation":
			{
				"Text": "LOD quality"
			},
			"Key": "D63FB632404943CFD88359A9B3236441"
		},
		{
			"Source":
			{
				"Text": "Qualité des ombres"
			},
			"Translation":
			{
				"Text": "Shadow quality"
			},
			"Key": "1D7271194DF5C2A61C021688E3D13116"
		},
		{
			"Source":
			{
				"Text": "Qualité des textures"
			},
			"Translation":
			{
				"Text": "Textures quality"
			},
			"Key": "33BD938B43E9202707493080D9FCE35C"
		},
		{
			"Source":
			{
				"Text": "Qualité des zones d'ombre"
			},
			"Translation":
			{
				"Text": "AO quality"
			},
			"Key": "98C0230F4F1D9BE7011D979099FB47C5"
		},
		{
			"Source":
			{
				"Text": "Qualité du feuillage"
			},
			"Translation":
			{
				"Text": "Foliage quality"
			},
			"Key": "489CE9AB46B1067191FF3FA66E07F74E"
		},
		{
			"Source":
			{
				"Text": "Qualité du post-traitement"
			},
			"Translation":
			{
				"Text": "Post-process quality"
			},
			"Key": "744593BF42E1AC064F5E7FA948BFE82D"
		},
		{
			"Source":
			{
				"Text": "Qualité du son"
			},
			"Translation":
			{
				"Text": "Sound quality"
			},
			"Key": "C761864941A390A0A493E7B24E770A37"
		},
		{
			"Source":
			{
				"Text": "Qualités"
			},
			"Translation":
			{
				"Text": "Qualities"
			},
			"Key": "8EA14FAF476381F4FAA011A432184657"
		},
		{
			"Source":
			{
				"Text": "Quit Game"
			},
			"Translation":
			{
				"Text": "Quit Game"
			},
			"Key": "232896BD4902EC5C43D0DABB31D23F25"
		},
		{
			"Source":
			{
				"Text": "Rank"
			},
			"Translation":
			{
				"Text": "Rank"
			},
			"Key": "08678F734943C347C2F22B93B449FAE2"
		},
		{
			"Source":
			{
				"Text": "Render Scale"
			},
			"Translation":
			{
				"Text": "Render Scale"
			},
			"Key": "372843124C04910D5F2434BD1833E880"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Resolution"
			},
			"Key": "E19810D34F78520BDA5C68A7B333A907"
		},
		{
			"Source":
			{
				"Text": "Saw"
			},
			"Translation":
			{
				"Text": "Saw"
			},
			"Key": "E4EFCAEA4EDE4D0ED8F3C29527DFB89B"
		},
		{
			"Source":
			{
				"Text": "Score"
			},
			"Translation":
			{
				"Text": "Score"
			},
			"Key": "608C92CB4E9A7A42FDED8DB5322AF7F2"
		},
		{
			"Source":
			{
				"Text": "Screen"
			},
			"Translation":
			{
				"Text": "Screen"
			},
			"Key": "C2DDED1C43896B1B5516718BA7A8CDCA"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "E00A2C3244735EB03BF89FB36B9446D9"
		},
		{
			"Source":
			{
				"Text": "Shredded"
			},
			"Translation":
			{
				"Text": "Shredded"
			},
			"Key": "613917B943E783B043E697A6827C1F3E"
		},
		{
			"Source":
			{
				"Text": "Sortie audio"
			},
			"Translation":
			{
				"Text": "Audio output"
			},
			"Key": "82A387E7455D8E3AAEB39F9B06A8AA78"
		},
		{
			"Source":
			{
				"Text": "Sound"
			},
			"Translation":
			{
				"Text": "Sound"
			},
			"Key": "26E649994E47E0C7A509F7BDE6232CE1"
		},
		{
			"Source":
			{
				"Text": "Subject's death :"
			},
			"Translation":
			{
				"Text": "Subject's death :"
			},
			"Key": "38C6E1F0454C2851F5DC1E825D92AE14"
		},
		{
			"Source":
			{
				"Text": "Subject's rank :"
			},
			"Translation":
			{
				"Text": "Subject's rank :"
			},
			"Key": "B382077042B3F72690AB828C32ABC744"
		},
		{
			"Source":
			{
				"Text": "Subject's score :"
			},
			"Translation":
			{
				"Text": "Subject's score :"
			},
			"Key": "B5064D744F0DB94C0B80658D15A372B2"
		},
		{
			"Source":
			{
				"Text": "The character Jump"
			},
			"Translation":
			{
				"Text": "The character Jump"
			},
			"Key": "9D64ACCD4A1061C357D403AFEBBD1ECB"
		},
		{
			"Source":
			{
				"Text": "The character Jump"
			},
			"Translation":
			{
				"Text": "The character Jump"
			},
			"Key": "C87E135242F5FF0E6924AE812925B19A"
		},
		{
			"Source":
			{
				"Text": "This game contains flashing lights that may make it unsuitable for people with photosensitive epilepsy or other photosensitive conditions. "
			},
			"Translation":
			{
				"Text": "This game contains flashing lights that may make it unsuitable for people with photosensitive epilepsy or other photosensitive conditions. "
			},
			"Key": "B1EBEB0346C4EB061949CA9CEF44A2A9"
		},
		{
			"Source":
			{
				"Text": "V-SYNC"
			},
			"Translation":
			{
				"Text": "V-SYNC"
			},
			"Key": "AE95948B4E32D5908F3CDDAF685AFB59"
		},
		{
			"Source":
			{
				"Text": "Vide"
			},
			"Translation":
			{
				"Text": "Empty"
			},
			"Key": "855FCFCA4E47E963EAABF0B3C9143FD8"
		},
		{
			"Source":
			{
				"Text": "Volume de l'interface"
			},
			"Translation":
			{
				"Text": "UI"
			},
			"Key": "3513623C44CD3F87866EA182A7750F4C"
		},
		{
			"Source":
			{
				"Text": "Volume de la musique"
			},
			"Translation":
			{
				"Text": "Music"
			},
			"Key": "D0DC86614DAF573908ACD18C6E7AF6D0"
		},
		{
			"Source":
			{
				"Text": "Volume des effets"
			},
			"Translation":
			{
				"Text": "FX"
			},
			"Key": "E01314FD4C805E7E8E8B89AEA3CFC84D"
		},
		{
			"Source":
			{
				"Text": "Volume des voix"
			},
			"Translation":
			{
				"Text": "Voices"
			},
			"Key": "EB5CA251413B9006BB4CA79C0643D7A9"
		},
		{
			"Source":
			{
				"Text": "Volume principal"
			},
			"Translation":
			{
				"Text": "Master volume"
			},
			"Key": "73EEA68D4852A908FECCFFB4A7A38174"
		},
		{
			"Source":
			{
				"Text": "Volumes"
			},
			"Translation":
			{
				"Text": "Volumes"
			},
			"Key": "2AEF77394F80EFDB2D263B9EE5BFF9EE"
		},
		{
			"Source":
			{
				"Text": "Votre appareil ne supporte pas le HDR"
			},
			"Translation":
			{
				"Text": "Your device does not support HDR"
			},
			"Key": "CCB563DB4F118AABAC9E6C8186DC4C5A"
		},
		{
			"Source":
			{
				"Text": "WARNING !"
			},
			"Translation":
			{
				"Text": "WARNING !"
			},
			"Key": "0DF48AEB4E455FC583D43D876EA25652"
		},
		{
			"Source":
			{
				"Text": "Wall"
			},
			"Translation":
			{
				"Text": "Wall"
			},
			"Key": "4744EE62459F597D2158AD951041D96F"
		},
		{
			"Source":
			{
				"Text": "Whammer"
			},
			"Translation":
			{
				"Text": "Whammer"
			},
			"Key": "620B384848D6BBEE87B13793215D8C7D"
		},
		{
			"Source":
			{
				"Text": "Élevé"
			},
			"Translation":
			{
				"Text": "High"
			},
			"Key": "5557E7354C8A50D2D8014EA46FBFF913"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "ST_BaseSettingSystemWords",
			"Children": [
				{
					"Source":
					{
						"Text": "Automatic"
					},
					"Translation":
					{
						"Text": "Automatic"
					},
					"Key": "Automatic"
				},
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "Back"
					},
					"Key": "Back"
				},
				{
					"Source":
					{
						"Text": "Cinematic"
					},
					"Translation":
					{
						"Text": "Cinematic"
					},
					"Key": "Cinematic"
				},
				{
					"Source":
					{
						"Text": "Epic"
					},
					"Translation":
					{
						"Text": "Epic"
					},
					"Key": "Epic"
				},
				{
					"Source":
					{
						"Text": "Gamepad"
					},
					"Translation":
					{
						"Text": "Gamepad"
					},
					"Key": "Gamepad"
				},
				{
					"Source":
					{
						"Text": "High"
					},
					"Translation":
					{
						"Text": "High"
					},
					"Key": "High"
				},
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": "Low"
					},
					"Key": "Low"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "Medium"
					},
					"Key": "Medium"
				}
			]
		}
	]
}